<?php

return array(
	
	'is_on' 		=> 'Технические работы',

	'annotation' 	=> 'Если Вы включите режим разработки, пользователи попадут на страницу <code>application/views/admin/assests/503.php</code> "Сайт находится на реконструкции", - Вы можете изменить вид и текст сообщения в файле <code>503.php</code>.<br />Это правило управляется через роут с именем "development_mode" в файле <code>application/routes.php</code>.<br />Администраторы с правами <code>777</code> и выше - будут иметь доступ к страницам сайта как и раньше.',

	'warning' 		=> 'При включении "Режима разработки" страницы Вашего сайта будут недоступны пользователям! Вы уверены что хотите включить "Режим разработки"?',

);