<?php

return array(
	
	'restore_default' 			=> 	'Откатиться на Настройки по Умолчанию',
	'set_default' 				=> 	'Установить текущие настройки как Настройки по Умолчанию',

	'restore_warning' 			=> 	'Вы собираетесь откатиться на Настройки по Умолчанию, это действие перепишет текущие настройки для выбранного модуля. Вы не можете отменить это действие.',
	'set_default_warning' 		=> 	'Вы собираетесь установить текущие настроки модуля как Настройки по Умолчанию, это действие перепишет Настройки по Умолчанию. Вы не можете отменить это действие.',

	'empty_default_error' 		=> 	'<strong>Настройки по Умолчанию</strong> для модуля <strong>:module</strong> отсутсвуют!',
	'empty_settings_error' 		=> 	'<strong>Настройки</strong> для модуля <strong>:module</strong> отсутсвуют!',

);