<?php 

return array(

	'title' 				=> 'Уникальное название рассылки',
	'to' 					=> 'Кому',
	'from' 					=> 'Email отправителя',
	'from_name' 			=> 'Имя отправителя',
	'to_all_subscribers' 	=> 'Отправить всем подписчикам',
	'text' 					=> 'Текст рассылки',
	'subject' 				=> 'Тема письма',
	'save_and_send' 		=> 'Сохранить и Отправить',
	'sent_on' 				=> 'Дата последней рассылки',
	'is_sent' 				=> 'Статус Рассылки',
	'send_count' 			=> 'Количество раз пассылка была отправленна',
	'sent_notification' 	=> 'Рассылка <strong>:letter</strong> успешно отправленна',
	'send_letter' 			=> 'Разослать Рассылку',

);