<?php
	
return array(
	
	'email' 		=> 	'vasya_pupkin@domen.ru',
	'name' 			=> 	'Имя (ФИО)',
	'phone' 		=> 	'+7(000)123 2323',
	'text' 			=> 	'Введите текст здесь',
	'title' 		=> 	'Заголовок статьи',
	'tags' 			=> 	'Начните писать чтобы добавить новый тег',
	'access' 		=> 	'Выберите уровень доступа',
	'login' 		=> 	'Логин',
	'password' 		=> 	'Пароль',
	'short' 		=> 	'Короткое описанние статьи',
	'link' 			=> 	'название_вашей_статьи',

	'sections' 		=> 	'Выберите Раздел',
	'templates' 	=> 	'Выберите Шаблон',
	'lang' 			=> 	'Выберите Язык',

	'promocode' 	=> 	'Введите промо-код | Если Вы не знаете что это - оставьте поле пустым',
);