<?php

return array(

	'promocode' 				=> 'Промо-код',
	'code' 						=> 'Промо-код',
	'owner' 					=> 'Владелец кода',
	'used' 						=> 'Использован',
	'access_level' 				=> 'Уровень доступа',
	'level' 					=> 'Уровень доступа',
	
	'generator' 				=> array(	'generator' 	=> 	'Генератор Промо-кодов',
											'pattern' 		=> 	'Шаблон кода',
											'pattern_help' 	=> 	'Используйте шпблон для создания кода в виде необходимом Вам <br /><strong>Разделители: </strong> только "-" (тире), "." (точка), "_" (нижнее подчеркивание),<br /> <strong>Цифры: </strong>0-9,<br /><strong>Буквы: </strong>A-Z (Только Английский алфавит), <br /> <strong>Пример: </strong> XXXX-9999-AA-22',
											'qty' 			=> 	'Количество',
											'qty_help' 		=> 	'Количество генерируемых кодов',
											'access_level' 	=> 	'Уровень доступа для генерируемых кодов.',
											'generate' 		=> 	'Сгенерировать Промо-код!',),

);